<?php
/**
 * Файл конфигурации расширений модулей.
 * 
 * Здесь перечисляются расширения модули  с их параметрами конфигурации, только те, 
 * которые поставляются непосредственно с фреймворком и обеспечивают работоспособность 
 * приложения.
 * 
 * Расширения модулей добавленные через Панель управления GePanel, будут в файле 
 * конфигурации ".extensions.so" (включая модули перечисленные ниже).
 * 
 * @link https://rosgear.ru/
 * @copyright Copyright (c) 2015 RosGear
 * @license https://rosgear.ru/license/
 */
 
return [
];
